<template>
	<div>
		<TextHeader text="О компании" />
		<p>
			Основная стратегическая цель компании - развитие компетенций в области электроэнергетики,
			позволяющих занимать ведущие позиции, обеспечивать развитие компании, усиление её научно-производственного потенциала,
			подготовку и развитие профессиональных кадров.
		</p>
		<p>
			Наша компания выполняет исследования и разработки в области коммерческого учета энергоресурсов и входит в состав группы компаний 
			<a href="http://intelenergy.ru/#rec356382202" target="_blank">"Интеллектуальная энергетика"</a>.
		</p>
		<p>
			Для выполнения поставленных задач наша компания сотрудничает с ведущими промышленными предприятиями и научными организациями страны.
		</p>
		<p>
			Среди стратегических партнеров компании имеется Уфимский государственный авиационный технический университет.
			Благодаря многолетнему сотрудничеству компания наполняется молодыми специалистами, берём совместные
			проекты, обеспечивает внедрение современных технологий в электроэнергетике
		</p>
		<p>
			Кроме того, компания сотрудничает с предприятиями Китайской народной республики, Республики Беларусь.
			Установившиеся тесные связи позволяют создавать современную конкурентоспособную продукцию, развивать международную кооперацию.
		</p>

	</div>
</template>

<script lang="ts">
    import { Vue, Component } from 'vue-property-decorator';
	import TextHeader from '@/components/Common/TextHeader.vue';

	@Component({
		components: {
            TextHeader,
		}
	})
	export default class AboutSection extends Vue {
	}
</script>
<style scoped>
	p {
		text-indent: 25px;
	}
</style>