<template>
	<div>
		<div class="container" id="engineer">
			<TextHeader text="«Инженер-проектировщик»"></TextHeader>

			<span class="underlinedText mb-4">Зарплата - до 50 000 руб. на руки</span><br/>

			Требуемый опыт работы: 3–6 лет<br/>
			Полная занятость, полный день<br/>

			<TextHeaderSmall text="Обязанности:" hide-underline class="mt-2"/>
			<ul class="ml-3">
				<li>проектирование наружных и внутренних систем электроснабжения и электроосвещения на объектах гражданского и промышленного назначения;</li>
				<li>разработка проектной документации по разделам ЭС (КЛ-0,4кВ, ВЛИ-0,4кВ, СТП, КТП, ВЛЗ-6,10кВ, КВЛ-6,10кВ)</li>
				<li>согласования и координация документации со смежными инженерными разделами;</li>
				<li>разработка и составление исполнительной документации в соответствии с ГОСТ;</li>
				<li>составление спецификаций.</li>
			</ul>

			<TextHeaderSmall text="Требования:" hide-underline class="mt-2"/>
			<ul class="ml-3">
				<li>образование: профильное высшее (электроснабжение);</li>
				<li>опыт работы от 3-х лет в аналогичной должности;</li>
				<li>знание нормативных документов (ПУЭ, СП, СНИПы и др);</li>
				<li>опыт самостоятельной разработки разделов проектной документации;</li>
				<li>знание программы AutoCad.</li>
			</ul>

			<TextHeaderSmall text="Условия работы:" hide-underline class="mt-2"/>
			<ul class="ml-3">
				<li>Официальное трудоустройство по ТК РФ, отпуск 28 к.д.</li>
				<li>Коллектив профессионалов, готовых делиться опытом и работать в одной команде</li>
				<li>Режим работы: 5/2,  с 8:00 до 17:00, обед с 12:00 до 13:00 час.</li>
				<li>Премия и бонусы по результатам работы.</li>
				<li>Адрес офиса: г. Уфа, ул. Ленина, д. 156 (остановка транспорта "Пермская").</li>
			</ul>

		</div>

		<!--div class="container" id="buch">
			<TextHeader text="«Бухгалтер материального стола»"></TextHeader>

			<span class="underlinedText mb-4">от 25 000 до 30 000 руб. на руки</span><br/>
			г. Уфа<br/>
			Требуемый опыт работы: 1–3 года<br/>
			Полная занятость, полный день<br/>

			<TextHeaderSmall text="Обязанности:" hide-underline class="mt-2"/>
			<ul class="ml-3">
				<li>Учет движение материальных ценностей поступления на склад, перемещение между подразделениями.</li>
				<li>Учет реализации, формирование счетов-фактур, товарных накладных, актов выполненных работ (оказанных услуг).</li>
				<li>Ежеквартальная сверка с контрагентами, контроль дебиторской и кредиторской задолженностью.</li>
				<li>Формирование книги покупок, продаж.</li>
				<li>Учет спец.одежды, ведение личных карточек СИЗ.</li>
				<li>Учет ГСМ, оформление путевых листов, контроль за своевременным предоставлением ПЛ и списанием ГСМ, приказов по нормам ГСМ.</li>
				<li>Авансовые отчеты; списания затрат по КС-2, КС-3, учет забалансовых счетов по списанию давальческого материала.</li>
				<li>Участвует в проведении инвентаризации, документальном оформлении ее результатов;</li>
				<li>Ведение бухгалтерских счетов № 10, 20, 26, 71, 60, 62, 19, 90.</li>
				<li>Подготовка документов по налоговым проверкам.</li>
				<li>Прочие поручения главного бухгалтера.</li>
			</ul>

			<TextHeaderSmall text="Требования:" hide-underline class="mt-2"/>
			<ul class="ml-3">
				<li>знание основ ведения бухгалтерского учета и налогового законодательства;</li>
				<li>знание правил документального оформления передвижения материалов;</li>
				<li>ответственность, скрупулезность.</li>
			</ul>

			<TextHeaderSmall text="Условия:" hide-underline class="mt-2"/>
			<ul class="ml-3">
				<li>Оформление согласно ТК РФ, официальная (белая) зарплата.</li>
				<li>Отпуск 28 к.д.</li>
				<li>Режим работы с 8.00 до 17.00, режим работы 5/2</li>
				<li>Адрес офиса: г. Уфа, ул. Ленина, д. 156, цокольный этаж 1, остановка "Пермская".</li>
				<li>Размер заработной платы по результатам собеседования.</li>
			</ul>
		</div-->
	</div>
</template>

<script lang="ts">
    import { Component, Vue} from "vue-property-decorator";
    import TextHeaderSmall from "@/components/Common/TextHeaderSmall.vue";
    import TextHeader from "@/components/Common/TextHeader.vue";

    @Component({
        components: {
            TextHeaderSmall,
			TextHeader,
        }
    })
    export default class VacancyPage extends Vue{
        mounted(){
            let container = this.$el.querySelector(this.$route.hash);
            if(container){
                container.scrollIntoView();
			}
		}
    }
</script>

<style scoped>
	.underlinedText{
		display: inline-block;
		font-weight: bold;
		text-transform: uppercase;
		text-underline-color: #E95D28;
		border-bottom: 2px solid #E95D29;
		padding-right: 10px;
	}

	li{
		margin-left: -20px;
		margin-bottom: 4px;
	}

	b{
		position: relative;
		font-size: 16px;
		left: 16%;

	}
</style>