<template>
	<div class="container aiiscuePage">
		<Clients outlined class="mt-2" />
		<span class="underlinedText mb-4">о Наиболее крупных реализованных проектах</span>

		<TextHeaderSmall text="ООО «БАШКИРСКИЕ РАСПРЕДЕЛИТЕЛЬНЫЕ ЭЛЕКТРИЧЕСКИЕ СЕТИ», Г.УФА" hide-underline/>
		<ul>
			<li>Внедрение и обслуживание АСКУЭ на границах балансовой принадлежности  (Монтаж более 60 000 ПРИБОРОВ УЧЁТА);</li>
			<li>Строительство и поставка трансформаторных подстанций 2БКТП от 630 кВА до 1250 кВА, 3БКТП-1600 кВА.</li>
		</ul>

		<TextHeaderSmall text="ООО «БЭСК ИНЖИНИРИНГ», Г.УФА" hide-underline/>
		<ul>
			<li>Поставка оборудования 2БКТП-6/0,4 (2х630кВа), РП-204.</li>
		</ul>

		<TextHeaderSmall text="АО «МЕЖДУНАРОДНЫЙ АЭРОПОРТ «УФА», Г.УФА" hide-underline/>
		<ul>
			<li>
				Проектирование строительства (реконструкции) международного терминала и инфраструктуры в аэропорту «Уфа»:
				<ul>
					<li>разработка проектно-сметной документации и планирование систем электроснабжения, освещения, АСКУЭ, заземления и молниезащиты международного терминала «Международный аэропорт «Уфа»;</li>
					<li>выполнение проекта освещения привокзальной площади «Международного аэропорта «Уфа»;</li>
				</ul>
			</li>
			<li>Внедрение АИИС КУЭ (мощности) «Международный аэропорт «Уфа».</li>
		</ul>

		<TextHeaderSmall text="МУП «ЭЛЕКТРИЧЕСКИЕ СЕТИ» ГО Г. СТЕРЛИТАМАК, Г. СТЕРЛИТАМАК" hide-underline/>
		<ul>
			<li>Выполнение комплекса СМР и ПНР по организации приёма и передачи данных по состоянию электрооборудования в распределительных электрических сетях 0,4 кВ и 6-10 кВ;</li>
			<li>Проектирование системы диспетчерского контроля и управления в распределительных пунктах (РП) и трансформаторных подстанциях (ТП);</li>
			<li>Разработка проектно-сметной документации на внедрение волоконно - оптической линии связи (ВОЛС);</li>
			<li>Разработка проектно-сметной документации по передаче данных по каналам связи сигналов телеизмерение ТИ, телесигнализации ТС, телеуправления ТУ;</li>
			<li>Проектирование реконструкции системы электроснабжения МУП «Электрические сети», г. Стерлитамак;</li>
			<li>Проектирование реконструкции трансформаторных подстанций (ТП).</li>

		</ul>

		<TextHeaderSmall text="МУП «ЭЛЕКТРИЧЕСКИЕ СЕТИ» ГО Г. САЛАВАТ, Г. САЛАВАТ" hide-underline/>
		<ul>
			<li>Внедрение диспетчерского контроля и управления в распределительных пунктах (РП) и трансформаторных подстанциях (ТП). (Проектирование, строительство);</li>
			<li>Поставка и строительство 2БКТП;</li>
			<li>Работы по строительству кабельных линией 10 кВ;</li>
		</ul>

		<TextHeaderSmall text="АО «УФИМСКИЙ ЗАВОД ЭЛАСТОМЕРНЫХ МАТЕРИАЛОВ ИЗДЕЛИЙ И КОНСТРУКЦИЙ, Г.УФА" hide-underline/>
		<ul>
			<li>АИИС КУЭ (Проектирование и внедрение, строительно-монтажные и пусконаладочные работы, проектирование электроснабжения);</li>
			<li>Разработка проектно-сметной документации ПС 110/6 кВ 10 МВА, и реконструкции ОРУ-110 кВ ПС «Новая» АО «УЗЭМИК»;</li>
			<li>Проектирование и строительство кабельных линий 6 кВ;</li>
			<li>Проектирование РП, ТП;</li>
			<li>Реконструкция ПС 110 кВ (Проектирование, строительно-монтажные и пусконаладочные работы).</li>

		</ul>

		<TextHeaderSmall text="ПАО «НЕФАЗ», Г. НЕФТЕКАМСК" hide-underline/>
		<ul>
			<li>Внедрение автоматизированной информационно-измерительной системы технического учёта электроэнергии.</li>
		</ul>

		<TextHeaderSmall text="ГОСУДАРСТВЕННОЕ СОБРАНИЕ - КУРУЛТАЙ РЕСПУБЛИКИ КУРУЛТАЙ РЕСПУБЛИКИ БАШКОРТОСТАН, Г.УФА" hide-underline/>
		<ul>
			<li>Проектирование реконструкции системы электроснабжения административных зданий Государственного Собрания - Курултай Республики Башкортостан, г. Уфа;</li>
			<li>Проектирование замены КЛ, установки нового оборудования, светодиодное освещения внутри зданий, установки системы освещения территории, светодиодной  архитектурной подсветки зданий, молниезащита и заземление, подключение новых систем вентиляции, кондиционирования, пожаротушения;</li>
			<li>Проектирование и внедрение АИИС КУЭ.</li>
		</ul>

		<TextHeaderSmall text="ООО МФК ГОСТИНЫЙ ДВОР, Г. УФА," hide-underline/>
		<ul>
			<li>Проектирование АИИС КУЭ.</li>
		</ul>

		<TextHeaderSmall text="ООО «ЮГРА-ЭНЕРГО», Г. ХАНТЫ-МАНСИЙСК" hide-underline/>
		<ul>
			<li>Внедрение автоматизированной информационно-измерительной системы учета электрической энергии (п. Красноленинский, п. Урманный, с. Елизарово).</li>
		</ul>

		<TextHeaderSmall text="АО «УФИМСКИЙ МЯСОКОНСЕРВНЫЙ КОМБИНАТ», Г. УФА" hide-underline/>
		<ul>
			<li>Проектирование и разработка проектной документации Автоматизированной системы коммерческого учёта электроэнергии;</li>
			<li>Проектирование КЛ-0,4 кВ;</li>
			<li>Проектирование электроснабжения;</li>
			<li>Проектирование реконструкции ЦРП РУ-6кВ для АО «УМКК».</li>
		</ul>

		<TextHeaderSmall text="ГОСУДАРСТВЕННОЕ КАЗЕННОЕ УЧРЕЖДЕНИЕ РЕСПУБЛИКИ БАШКОРТАСТАН ХОЗЯЙСТВЕННОЕ УПРАВЛЕНИЕ, Г. УФА" hide-underline/>
		<ul>
			<li>Проектирование реконструкции систем электроснабжения административного здания ГКУ РБ ХОЗУ.</li>
		</ul>

		<TextHeaderSmall text="ОАО «УППО», Г. УФА" hide-underline/>
		<ul>
			<li>Проектирование и внедрение АИИС КУЭ.</li>
		</ul>

		<TextHeaderSmall text="ОАО «УМКК», Г. УФА" hide-underline/>
		<ul>
			<li>Проектирование и внедрение АИИС КУЭ.</li>
		</ul>

		<TextHeaderSmall text="ООО УПК «РАДУГА», Г. УФА" hide-underline/>
		<ul>
			<li>Проектирование реконструкции трансформаторной подстанции;</li>
			<li>Проектирование и внедрение АИИС КУЭ.</li>
		</ul>

		<TextHeaderSmall text="ООО «ГИП-ЭЛЕКТРО», Г. УФА" hide-underline/>
		<ul>
			<li>Проектирование и внедрение АИИС КУЭ;</li>
			<li>Проектирование ВЛЗ  6-10 кВ, КТП, ВЛИ-0,4 кВ для технологического присоединения жилых домов по республика Башкортостан;</li>
			<li>Проектирование реконструкции ПС «Абдуллина» в МР Караидельский район РБ»;</li>
			<li>Строительство распределительных сетей 0,4 кВ, 6-10 кВ в рамках технологического присоединения;</li>
			<li>Строительство и поставка 2БКТП.</li>
		</ul>

		<TextHeaderSmall text="ООО «ГИП-ЭНЕРГО», Г. УФА" hide-underline/>
		ЭЛЕКТРОСНАБЖЕНИЕ КВАРТАЛА
		<ul>
			<li>Строительство ТП и распределительных сетей 0,4 кВ, 6-10кВ в Нагаево (Проектирование, строительство);</li>
			<li>Строительство и поставка 2БКТП-1000/10/0,4кВ.</li>
		</ul>

		<TextHeaderSmall text="ООО «РН-ЭНЕРГО», Г. МОСКВА" hide-underline/>
		<ul>
			<li>Оказание услуг по актуализации АИИС КУЭ и регистрации групп точек поставки на ОРЭМ.</li>
		</ul>

		<TextHeaderSmall text="МПК «ОРЕНБУРГСКИЙ ГОРОДСКОЙ ПАССАЖИРСКИЙ ТРАНСПОРТ» МУНИЦИПАЛЬНОГО ОБРАЗОВАНИЯ «ГОРОД ОРЕНБУРГ», Г. ОРЕНБУРГ" hide-underline/>
		<ul>
			<li>Монтаж приборов учета электроэнергии с системой удаленного доступа к ним.</li>
		</ul>

		<TextHeaderSmall text="ОАО «РОССИЙСКИЕ ЖЕЛЕЗНЫЕ ДОРОГИ», Г. МОСКВА" hide-underline/>
		<ul>
			<li>Расчет потерь в электрических сетях 0,4/6/10 кВ.</li>
		</ul>

		<TextHeaderSmall text="ГУП ДИРЕКЦИЯ СТРОЯЩЕЙСЯ БАШКИРСКОЙ АЭС, Г. АГИДЕЛЬ" hide-underline/>
		<ul>
			<li>Внедрение АИИС КУЭ в бытовом секторе г. Агидель.</li>
		</ul>

		<TextHeaderSmall text="ООО «САМАРАЭНЕРГО», Г. САМАРА" hide-underline/>
		<ul>
			<li>Внедрение АИИС КУЭ оптового рынка завода «СМИК», г. Тольятти.</li>
		</ul>

		<TextHeaderSmall text="ОАО «АВТОВАЗАГРЕГАТ», Г. ТОЛЬЯТТИ" hide-underline/>
		<ul>
			<li>Внедрение АИИС КУЭ промышленного назначения для контроля режимов потребления электроэнергией.</li>
		</ul>

		<TextHeaderSmall text="АО «ОБОРОНЭНЕРГОСБЫТ», Г. МОСКВА" hide-underline/>
		<ul>
			<li>Внедрение АИИС КУЭ промышленного назначения на объектах АО «Оборонэнергосбыт» в Республике Башкортостан.</li>
		</ul>

		<TextHeaderSmall text="АО СЗ «ИСК Г.УФЫ», Г. УФА" hide-underline/>
		<ul>
			<li>Внедрение АИИС КУЭ бытовых потребителей.</li>
		</ul>

		<TextHeaderSmall text="ОАО «ВОДОКАНАЛ», Г. МЕЛЕУЗ" hide-underline/>
		<ul>
			<li>Проектирование и внедрение АИИС КУЭ, сервисное (техническое) обслуживание.</li>
		</ul>

		<TextHeaderSmall text="ЗАО «БАШКИРСКИЙ ИНВЕСТИЦИОННЫЙ ДОМ», Г. УФА" hide-underline/>
		<ul>
			<li>Проектирование и внедрение АИИС КУЭ, сервисное (техническое) обслуживание.</li>
		</ul>

		<TextHeaderSmall text="АДМИНИСТРАЦИЯ ГОРОДСКОГО ПОСЕЛЕНИЯ КРАСНОГОРСК, МОСКОВСКАЯ ОБЛ., Г. КРАСНОГОРСК" hide-underline/>
		<ul>
			<li>Проектирование и внедрение АИИС КУЭ, сервисное (техническое) обслуживание.</li>
		</ul>

		<TextHeaderSmall text="МУП «ТЕПЛОВОДОСНАБЖЕНИЕ» МУНИЦИПАЛЬНОГО РАЙОНА ГАФУРИЙСКИЙ РАЙОН РЕСПУБЛИКИ БАШКОРТОСТАН" hide-underline/>
		<ul>
			<li>Проектирование и внедрение АИИС КУЭ, сервисное (техническое) обслуживание.</li>
		</ul>

		<TextHeaderSmall text="ООО «ФЛЭР», Г. УФА" hide-underline/>
		<ul>
			<li>Проектирование и внедрение АИИС КУЭ, сервисное (техническое) обслуживание.</li>
		</ul>

		<TextHeaderSmall text="ОАО «УРАЛТЕХНОСТРОЙ-ТУЙМАЗЫХИММАШ», Г. ТУЙМАЗЫ" hide-underline/>
		<ul>
			<li>Проектирование и внедрение АИИС КУЭ, сервисное (техническое) обслуживание.</li>
		</ul>

		<TextHeaderSmall text="ФГБОУ «НАЦИОНАЛЬНЫЙ ИССЛЕДОВАТЕЛЬСКИЙ ТОМСКИЙ ПОЛИТЕХНИЧЕСКИЙ УНИВЕРСИТЕТ», Г. ТОМСК" hide-underline/>
		<ul>
			<li>Проектирование и внедрение АИИС КУЭ</li>
		</ul>


		<TextHeaderSmall text="ОАО «УФИМСКИЙ ЖБЗ-2», Г. УФА" hide-underline/>
		<ul>
			<li>Проектирование и внедрение АИИС КУЭ, сервисное (техническое) обслуживание.</li>
		</ul>

		<TextHeaderSmall text="ООО «ГОСТИНИЧНЫЙ КОМПЛЕКС «БАШКОРТОСТАН», Г. УФА" hide-underline/>
		<ul>
			<li>Проектирование и внедрение АИИС КУЭ, сервисное (техническое) обслуживание.</li>
		</ul>

<style scoped>
	.underlinedText{
		display: inline-block;
		font-weight: bold;
		text-transform: uppercase;
		text-underline-color: #E95D28;
		border-bottom: 2px solid #E95D29;
		padding-right: 10px;
	}

	li{
		margin-left: -20px;
		margin-bottom: 4px;
	}

	b{
		position: relative;
		font-size: 16px;
		left: 16%;
}
</style>